/* Localized versions of Info.plist keys */

CFBundleName = "Smoothernity";
CFBundleShortVersionString = "Smoothernity version 0.273";
CFBundleGetInfoString = "Smoothernity version 0.273, copyright 2010 Oleg S. Plakhotnyuk";
NSHumanReadableCopyright = "Copyright 2010 Oleg S. Plakhotnyuk";
